[
  {
    "lang": "en",
    "title": "Error 500",
    "msg": "If you're seeing this page, something went wrong and we messed something up. If you've been seeing it for a long time, we're in trouble. :/"
  },
  {
    "lang": "tr",
    "title": "Hata 500",
    "msg": "Bu sayfayı görüyorsanız, bir şeyler ters gitti ve biz bir şeyleri mahvettik. Uzun zamandır görüyorsanız, başımız dertte. :/"
  },
  {
    "lang": "zh",
    "title": "错误 500",
    "msg": "如果你看到这个页面，那么肯定是出了些问题，我们搞砸了什么。如果你看到这个页面很长时间了，那我们就有麻烦了。: /"
  },
  {
    "lang": "ar",
    "title": "خطأ 500",
    "msg": "إذا كنت ترى هذه الصفحة، فإن شيئًا ما حدث وخربنا شيئًا. إذا كنت تراها لفترة طويلة، فنحن في ورطة. :/"
  },
  {
    "lang": "ru",
    "title": "Ошибка 500",
    "msg": "Если вы видите эту страницу, что-то пошло не так, и мы что-то испортили. Если вы видите ее давно, у нас проблемы. :/"
  },
  {
    "lang": "ja",
    "title": "エラー 500",
    "msg": "このページを見ている場合、何かがうまくいかず、何かを台無しにしてしまいました。長い間見ている場合、問題があります。 : /"
  },
  {
    "lang": "pt",
    "title": "Erro 500",
    "msg": "Se você está vendo esta página, algo deu errado e nós bagunçamos alguma coisa. Se você está vendo isso há muito tempo, estamos com problemas. :/"
  },
  {
    "lang": "hi",
    "title": "त्रुटि 500",
    "msg": "अगर आप इस पृष्ठ को देख रहे हैं, तो कुछ गलत हो गया है और हमने कुछ करबद्ध कर दिया है। अगर आप इसे बहुत लंबे समय से देख रहे हैं, तो हमें मुसीबत हो गई है।: /"
  },
  {
    "lang": "es",
    "title": "Error 500",
    "msg": "Si estás viendo esta página, algo salió mal y arruinamos algo. Si has estado viéndola por mucho tiempo, estamos en problemas. :/"
  },
  {
    "lang": "fr",
    "title": "Erreur 500",
    "msg": "Si vous voyez cette page, quelque chose s'est mal passé et nous avons gâché quelque chose. Si vous la voyez depuis longtemps, nous avons un problème. :/"
  },
  {
    "lang": "de",
    "title": "Fehler 500",
    "msg": "Wenn Sie diese Seite sehen, ist etwas schiefgelaufen und wir haben etwas durcheinandergebracht. Wenn Sie sie schon lange sehen, haben wir ein Problem. :/"
  }
]
